btn_text = {
    "1": """Мы восхищаемся твоей оперативностью и инициативой, 
осталось дело за малым, присылай скриншот отзыва, и мы подарим промокод на следующую покупку в магазине Pachuli.

Далее мы подробно расскажем, как сделать скриншот, и наши менеджеры оперативно ответят на твои сообщения!


В Личном кабинете на KazanExpress все оставленные отзывы можно найти в разделе "Профиль”  “Отзывы и вопросы".
""",
    "2": """Красота в глазах смотрящего…
Если ты готова поделиться своими эмоциями от покупки любого товара Pachuli, то мы с удовольствием подарим промокод на следующую покупку 100 руб за твой отзыв на сайте KazanExpress.

Опиши продукт, который ты приобрела, что тебе понравилось, расскажи о доставке и сервисе, нам будет очень приятно, если к отзыву ты приложишь несколько фото товара (за каждую фотографию наши заботливые менеджеры посылают лучики добра покупательницам и быстрее отвечают в чатах)
(Пожалуйста, не клади в кадр нашу секретную открытку, пусть она останется только между нами)

А теперь подробнее, как оставить отзыв?

1. Открой Приложение и зайди в «Личный кабинет»
2. Найди раздел «Мои Заказы», выбери «Все»
3. Нажми «Подробно»
4. Выбери товар «PACHULI”, который ты приобрела;
5. Кликни «Оставить отзыв»
6. Заполни все звездочки ⭐️ и опиши, чем тебе понравился наш бренд 😍
7. Прикрепи фото товара к отзыву. Но помни: сама визитка не должна быть на фото, пусть это будет наш маленький секрет 🤫
8. Кликни «Опубликовать» 
9. Сделай скриншот готового отзыва и загрузи в этот чат-бот 📲
10. Получи 🎁""",
    "3": """Если у тебя возникли сложности, проблемы или вопрос, то мы с удовольствием поможем тебе и постараемся все решить в ответном сообщении.
Опиши свою проблему…
""",
}
