MAIN_TEXT = """Приветствуем тебя в чате красоты и заботы!
Мы благодарим тебя за выбор нашего зеленого, экологичного магазина Pachuli, и с удовольствием порадуем тебя бонусами за покупки!
Созданный дарить совершенство, красоту и натуральный уход, Pachuli ценит каждую клиентку, и обратная связь – подтверждение нашего правильного пути!

Расскажи о своих впечатлениях о покупке, выложи отзыв на KazanExpress и мы с огромной радостью подарим промокод на скидку 100 руб за каждый заказ от 450 руб.

Любовь к себе начинается с малого, например, со скидки на уход от Pachuli…
Если ты уже оставила отзыв на KazanExpress после покупки, то скорее забирай свой подарок!
1️⃣Пришли цифру 1, если уже оставила отзыв
2️⃣Пришли цифру 2, чтобы узнать условия получения промокода (как оставить отзыв)
3️⃣Пришли цифру 3, если возник вопрос / проблема
"""
TEXT_ANSWER_1 = "Извини, но мы не смогли провести проверку, так как условия выполнены не по инструкции, прочитай пожалуйста еще раз инструкцию, для этого нажми кнопку 2, мы очень хотим вручить тебе приз!"
TEXT_ANSWER_2 = "Замечательно, мы увидели твой отзыв и подтверждение. С удовольствием дарим тебе промокод на скидку 100 руб на следующую покупку! Твой персональный промокод « 048F5-PODAROK », не забудь ввести его при заказе!"
SUCCESS_MESSAGE="Сообщение доставлено"